MESSAGES = {
    'start' : 
'&#128149;Беседа успешно зарегестрирована!&#128149;',

    'not-start' : 
'&#128162;Беседа уже была зарегестрирована!&#128162;',

    'not-registr' : 
'&#128162;Зарегестрируйте беседу в системе!&#128162;\n\nНапишите \"rep start\"',

    'plus-rep' : 
'[id{0}|{1}], Вам была повышена репутация!',

    'minus-rep' :
'[id{0}|{1}], Вам была понижена репутация!',

    'rep-coulddown' :
'Ещё не прошло 2 часов с прошлого вашего респекта этому человеку!\nСовершить действие повторно сможете только через {} минут.',

    'self' :
'&#128162;Нельзя сделать себе респект!&#128162;',

    'info' :
'Репутация [id{0}|{1}] - {2}'
}